[{"_id":"63844106b069e1b47db46cdf","decripsion":"BỐ GIÀ là một bộ phim Web drama tình cảm gia đình. Trong phim, Trấn Thành đóng vai chính - một ông bố tính cục súc, bảo thủ nhưng rất thương con, luôn quan tâm gia đình. Phim xoay quanh đề tài thế giới giang hồ, xoáy vào chuyện giữ bản chất lương thiện hay chạy theo tiền bạc. ","favorite":true,"link":"https://www.youtube.com/watch?v=oA-BhGNK7qw","name":"Bố Già - Trấn Thành","ownerId":"6384399c22665c6a0e1b9f06"},{"_id":"6384441f5010160bc1263a88","decripsion":"Em và Trịnh được xây dựng theo phong cách đan xen giữa thực tại và quá khứ. Bộ phim có biên độ thời gian rộng khi kéo dài từ những năm 1960-1990. Em và Trịnh mở ra bằng cuộc gặp gỡ giữa nhạc sĩ Trịnh Công Sơn tuổi trung niên (NSƯT Trần Lực) và cô sinh viên người Nhật Bản Michiko (Nakatani Akari) tại Paris. Vì đang nghiên cứu luận văn thạc sĩ đề tài âm nhạc phản chiến của Trịnh, Michiko không quản ngại vượt ngàn dặm xa đến Việt Nam để được trò chuyện, tìm hiểu sâu hơn về người nhạc sĩ mà cô yêu mến. Những cuộc gặp gỡ, trao đổi cùng Michiko đã làm xới tung lên miền ký ức của Trịnh Công Sơn về những mối tình đã đi qua cuộc đời mình.","favorite":false,"link":"https://hktwmovies.me/vi/movie/959326/em-va-trinh","name":"Em Và Trịnh - Trịnh Công ","ownerId":"6384399c22665c6a0e1b9f06"},{"_id":"6384445d5010160bc1263ab5","decripsion":"Là bộ phim đầu tiên trong series phim “Harry Potter” được xây dựng dựa trên tiểu thuyết của nhà văn J.K.Rowling. Nhân vật chính của phim, Harry Potter - một cậu bé 11 tuổi,  sống cùng với nhà dì dượng Dursley. Cậu bé bị ngược đãi và không biết về thân phận thực sự của mình. Vào sinh nhật thứ 11 của Harry, một người lai khổng lồ là Rubeus Hagrid đến tìm cậu và đưa về trường Pháp Thuật Hogwarts. Lúc này, Harry mới biết được mình là phù thủy và một phần về cha mẹ mình, những người đã bị Voldemort giết hại. Cùng với trí thông minh và lòng dũng cảm, cậu bé đã cùng những người bạn của mình khám phá những điều bí mật nguy hiểm về thế giới của phép thuật...","favorite":false,"link":"https://hktwmovies.me/vi/movie/671/harry-potter-and-the-philosophers-stone","name":"Harry Potter Và Hòn Đá Phù Thủy","ownerId":"6384399c22665c6a0e1b9f06"},{"_id":"63844b1f45f0899d70a429d1","decripsion":"Avatar là câu chuyện về người anh hùng “bất đắc dĩ” Jake Sully – một cựu sĩ quan thủy quân lục chiến bị liệt nửa thân. Người anh em sinh đôi của anh được chọn để tham gia vào chương trình cấy gien với người ngoài hành tinh Na’vi nhằm tạo ra một giống loài mới có thể hít thở không khí tại hành tinh Pandora. Giống người mới này được gọi là Avatar. Sau khi anh của Jake bị giết, Jake được chọn để thay thế anh mình và đã trở thành một Avatar, Jake có nhiệm vụ đi tìm hiểu và nghiên cứu hành tinh Pandora. Những thông tin mà anh thu thập được rất có giá trị cho chiến dịch xâm chiếm hành tinh xanh thứ hai này của loài người.","favorite":false,"link":"https://hktwmovies.me/vi/movie/19995/avatar","name":"Avatar","ownerId":"6384399c22665c6a0e1b9f06"},{"_id":"63844f333fabd6da90bf64e4","decripsion":"Bốn năm sau kết thúc Jurassic World: Fallen Kingdom, những con khủng long đã thoát khỏi nơi giam cầm và tiến vào thế giới loài người. Giờ đây, chúng xuất hiện ở khắp mọi nơi. Sinh vật to lớn ấy không còn chỉ ở trên đảo như trước nữa mà gần ngay trước mắt, thậm chí còn có thể chạm tới. Owen Grady may mắn gặp lại cô khủng long mà anh và khán giả vô cùng yêu mến - Blue. Tuy nhiên, Blue không đi một mình mà còn đem theo một chú khủng long con khác. Điều này khiến Owen càng quyết tâm bảo vệ mẹ con cô được sinh sống an toàn. Thế nhưng, hai giống loài quá khác biệt. Liệu có thể tồn tại một kỷ nguyên mà khủng long và con người sống chung một cách hòa bình?","favorite":false,"link":"https://hktwmovies.me/vi/movie/507086/jurassic-world-dominion","name":"Thế Giới Khủng Long: Lãnh Địa","ownerId":"6384399c22665c6a0e1b9f06"},{"_id":"638450513fabd6da90bf6599","decripsion":"Lật Mặt: Nhà Có Khách xoay quanh chuyến trở về nhà ngỡ tưởng rất vui vẻ đầm ấm của Vy cùng bạn bè. Thế nhưng, một chuỗi những tai nạn và sự việc bất thường diễn ra đã đẩy tình thế của tất cả mọi người, đặc biệt là Vy vào tình thế nguy hiểm. Làm sao để có thể cứu Vy và ngăn những mối nguy hiểm tiếp theo xảy ra? Tai nạn đã xảy đến với mẹ của Vy và cậu em trai có liên quan gì đến những thế lực hiểm ác đang đeo bám tất cả mọi người?","favorite":false,"link":"https://ghienphim1.net/videoinfo?id=lat-mat-phan-4-nha-co-khach-81","name":"Lật Mặt 4: Nhà Có Khách","ownerId":"6384399c22665c6a0e1b9f06"},{"_id":"638450ef3fabd6da90bf65fa","decripsion":"Gái già lắm chiêu 5: Những cuộc đời vương giả là phim điện ảnh chính kịch của Việt Nam năm 2021 do Nam Cito và Bảo Nhân đồng đạo diễn. Tác phẩm xoay quanh câu chuyện của 3 chị em Lý Lệ Hà, Lý Lệ Hồng và Lý Linh. Dòng họ Lý ở trong Bạch Trà viên xa hoa lộng lẫy, với đầy cổ vật có giá trị “gấp mấy lần siêu xe”. Căng thẳng leo thang và những bí mật giấu kín được lật mở cho ba chị em vương giả khi một báu vật của gia đình bị đánh cắp vào đêm trước cuộc đấu giá đồ cổ.","favorite":false,"link":"https://tvhayzz.net/xem-phim/gai-gia-lam-chieu-5-nhung-cuoc-doi-vuong-gia-tap-1-sv-1/","name":"Gái Già Lắm Chiêu 5: Những Cuộc Đời Vương Giả","ownerId":"6384399c22665c6a0e1b9f06"},{"_id":"638452093fabd6da90bf66b0","decripsion":"Đây là bộ phim tiếp nối thành công của web-drama Ai chết giơ tay và phim điện ảnh Pháp sư mù mà Huỳnh Lập từng thực hiện. Kẻ độc hành hứa hẹn sẽ là mảnh ghép đặc biệt giúp Huỳnh Lập hoàn thiện “vũ trụ kinh dị” độc đáo của mình, và mảnh ghép này càng thú vị hơn khi nó chính là tiền truyện của Ai chết giơ tay, giúp bật mí cho khán giả nhiều câu chuyện về thân thế của nhân vật Tinh Lâm.","favorite":true,"link":"https://phiimhayz.com/xem-phim/FPIDai-chet-gio-tay-ke-doc-hanh?sv=vietsub-number-1-1","name":"Kẻ Độc Hành","ownerId":"6384399c22665c6a0e1b9f06"}]